export interface FAQObject {
  question: string;
  answer: string;
}

export const ApplyFAQ = [
  {
    question: "Q. 휴학생도 참여 가능한가요?",
    answer:
      "네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~",
  },
  {
    question: "Q. 휴학생도 참여 가능한가요?",
    answer:
      "네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~",
  },
  {
    question: "Q. 휴학생도 참여 가능한가요?",
    answer:
      "네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~",
  },
  {
    question: "Q. 휴학생도 참여 가능한가요?",
    answer:
      "네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~",
  },
  {
    question: "Q. 휴학생도 참여 가능한가요?",
    answer:
      "네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~",
  },
];

export const ActivityFAQ = [
  {
    question: "Q. 휴학생도 활동 가능한가요?",
    answer:
      "네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~",
  },
  {
    question: "Q. 휴학생도 참여 가능한가요?",
    answer:
      "네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~",
  },
  {
    question: "Q. 휴학생도 참여 가능한가요?",
    answer:
      "네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~",
  },
  {
    question: "Q. 휴학생도 참여 가능한가요?",
    answer:
      "네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~",
  },
  {
    question: "Q. 휴학생도 참여 가능한가요?",
    answer:
      "네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~",
  },
];

export const OtherFAQ = [
  {
    question: "Q. 이게 잘 될까요?",
    answer:
      "네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~",
  },
  {
    question: "Q. 휴학생도 참여 가능한가요?",
    answer:
      "네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~",
  },
  {
    question: "Q. 휴학생도 참여 가능한가요?",
    answer:
      "네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~",
  },
  {
    question: "Q. 휴학생도 참여 가능한가요?",
    answer:
      "네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~",
  },
  {
    question: "Q. 휴학생도 참여 가능한가요?",
    answer:
      "네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~네 ! 휴학생 어쩌구 저쩌구 모두 가능 들어와 들어와 ~",
  },
];
